{
  "name": "Luca Bianchi",
  "picture": "https://i.imgur.com/GaSF5qE.png",
  "bio": "We live within knowledge boundaries which shape our vision of the world but often prevent us from understanding different domain and contexts. As developers and software architects, we have a privileged position acting as digital transformation enablers for our customers and peers. <br/><br/> It's an amazing time to be alive: we're on the edge of a new wave of an industrial revolution that, if driven wisely, could improve the lives of our children for many decades. <br/> Technology alone is not enough to empower people because it misses emotions. Personality, as well as quantified data, enable experiences tailored to users. When we do that, the technology disappears behind the service we are using.<br/><br/>My role as Chief Technology Officer at <a href=\"www.neosperience.com\">Neosperience</a> allows me to work with a team of skilled professionals, building the bridge between technology and empathy.<br/>We're really in the position to shape our future thanks to revolutionary technologies such as Artificial Intelligence, Blockchain, and the Internet of Things.<br/><br/>The foundation of such technologies is democratizing the development of cloud-native apps, and serverless is a huge step forward in this direction.<br/><br/>As professionals and human beings, we have to raise the bar of what we do continuously. Software development is a learning process where we can stitch together many different domains to provide business value.<br/><br/>Empowering the community and learn together how to make the difference, is what made a couple of friends to start <a href=\"https://www.meetup.com/it-IT/Serverless-Italy/\">Serverless Meetup Italy</a> and to organize <a href=\"milan.serverlessdays.io\">ServerlessDays Italy</a>.<br/><br/>As of July 2019, I've been recognized by AWS as a <a href=\"https://aws.amazon.com/it/developer/community/community-builders\">Community Builder</a>.<br/><br/>Feel free to reach out for a discussion on serverless, technology, IoT, machine learning, or share some code. I am here to help, and we could share a learning path enriching each other.<br/>",
  "intro": "Chief Technology Officer at <a href=\"www.neosperience.com\">Neosperience</a>.<br/><a href=\"https://www.meetup.com/it-IT/Serverless-Italy/\">Serverless Meetup Italy</a> co-founder.<br/><a href=\"milan.serverlessdays.io\">ServerlessDays Italy</a> co- organizer.<br/><a href=\"https://aws.amazon.com/it/developer/community/community-builders/\">AWS Community builder</a> member since July 2020",
  "social": {
    "twitter": "https://twitter.com/bianchiluca",
    "linkedin": "https://www.linkedin.com/in/lucabianchipavia/",
    "github": "https://github.com/aletheia",
    "speakerdeck": "https://speakerdeck.com/aletheia",
    "medium": "https://medium.com/@aletheia",
    "twitch": "",
    "youtube": ""
  }
}
